<?php

return [
  [
    'id' => 1,
    'name' => 'Москва',
    'lat' => 55.748832,
    'long' => 37.531002
  ],
  [
    'id' => 2,
    'name' => 'Санкт-Петербург',
    'lat' => 59.925410,
    'long' => 30.310335
  ],
  [
    'id' => 3,
    'name' => 'Новосибирск',
    'lat' => 55.011412,
    'long' => 82.990575
  ],
  [
    'id' => 4,
    'name' => 'Нижний Новгород',
    'lat' => 56.290795,
    'long' => 44.002377
  ],
  [
    'id' => 5,
    'name' => 'Чехов',
    'lat' => 55.151270,
    'long' => 37.448740
  ],
];
