<?php

namespace Faker\Provider\ka_GE;

class Text extends \Faker\Provider\Text
{
    
    protected static $textStartsWithUppercase = false;
    
    /**
     * License: Attribution-ShareAlike 3.0 Unported (CC BY-SA 3.0)
     *
     * Title: კაცია-ადამიანი?!
     * Author: ილია ჭავჭავაძე
     * Language: Georgian
     *
     * About Author: http://en.wikipedia.org/wiki/Ilia_Chavchavadze
     *
     * @see http://www.nplg.gov.ge/gsdl/cgi-bin/library.exe?e=q-00000-00---off-0vertwo--00-1----0-10-0---0---0direct-10-DT--4----Doc---0-1l--11-en-50---20-about-%E1%83%AD%E1%83%90%E1%83%95%E1%83%AD%E1%83%90%E1%83%95%E1%83%90%E1%83%AB%E1%83%94+%E1%83%99%E1%83%90%E1%83%AA%E1%83%98%E1%83%90+%E1%83%90%E1%83%93%E1%83%90%E1%83%9B%E1%83%98%E1%83%90%E1%83%9C%E1%83%98--00-3-1-00-0-0-11-1-0utfZz-8-00&a=d&c=vertwo&srp=0&srn=0&cl=search&d=HASH81409ccfa8b32143543b5f
     * @var string
     */
    protected static $baseText = <<<'EOT'
„მოყვარეს პირში უძრახე,
მტერს პირს უკანაო”.
გონიერი ანდაზა.
შესავალი
რიტორიკაში სწერია: ყველაფერი შესავალით უნდა დაიწყოს კაცმაო. ჭეშმარიტია. ჩვენც ისე დავიწყოთ.
ვინც ლუარსაბის სახეში თავის-თავს იცნობს, ვინც ლუარსაბზედ დაწერილს თავის-თავზედ მიიღებს, ის, რასაკვირველია, ლაფის სროლას დამიწყებს და „გიჟიას“ დაუძახებს ამ მოთხრობის უხეირო დამწერსა. ეს კარგად იცოდნენ, რომ ჩვენ პირთან საქმე არა გვაქვს, ჩვენ საზოგადო ჭირზედა ვწერთ.
სხვამ რაც უნდა სთქვას, მე კი ამ სიტყვების სიმართლით გავამხნევებ ჩემს თავსა: „მოყვარეს პირში უძრახე, მტერს პირს უკანაო”. სადა ხარ ეხლა ამ გონიერის სიტყვის მთქმელო? ვიცი, სადაცა ხარ: ხალხში ხარ, უხილავო, და ხალხისა ხარ. ისიც ვიცი, რაცა გქვიან: შენ ხალხის გენიას გეძახიან. ისიც ვიცი, რა თვისებისა ხარ: შეუცდომელი და ყოველთვის მართალი ხარ. შენ და მხოლოდ შენ უკეთებ გულს იმას, ვისაც „სხვისთვის“ გული სტკივა. მაშინაც კი უკეთებ, როცა თვით ის „სხვანივე” თავიანთ გულშემატკივარს ცოდვად უთვლიან გულის-ტკივილსა. რა ვუყოთ? ზოგი გულის-ტკივილს იმითი იჩენს, რომ მოყვარეს ცუდსაც უქებს, და ზოგი კი იმითი, რომ ცუდს უწუნებს. ამ ორგვარ ხალხში რომელს უფრო მეტი და ჭეშმარიტი გულის-ტკივილი და სიყვარული აქვს — ეს თითონ მკითხველმა გამოიცნოს.
I
კარგი რამ იყო თავად თათქარიძის სახლ-კარი. წარმოიდგინეთ შუა კახეთის პატარა სოფელში ერთი ტრიალი, დაცემული ადგილი და იმ ადგილის შუაგულსა — ორსართულიანი სახლი ქვითკირისა. აი, ის სართულები რა ფერისა იყო: ქვეშ იყო მარანი, წალმით დახურული, და იმ მარნის უკანა კედელზედ ამოყვანილი გახლდათ ერთი პატარა ოთახი მოაჯირითურთ. მოაჯირს ეკრა ზედ მერცხლის ბუდესავით ერთი მცირედი ფიცრული, რომელიც საქვეშაგებოსა ჰთამაშობდა. კარგა მანძილზედ კიდევ ფიცრულის სათორნეც იდგა, იმას აქედამ ხულა, რომელსაც ზედ ჰქონდა მოდგმული ცალთვალა სასიმინდე, ერთი უბადრუკი რამ და მგლოვიარე. ბაღჩაც იყო, ღობით გავლილი. ღობესთან, ერთის ფურცლის ხის სიახლოვეს, მოჩანდა ძველი ჩალური, დროთა ბრუნვისაგან ისე გვერდზედ წამოღებული და წამოხრილი, თითქო გრილოში წამოწოლას აპირებსო, მაგრამ ბებერსავით ნეკრესის ქარის ტკივილებს უეცრად ისე წამოხრილი და დაღრეჯილი შეუკავებიათო. ეზო ამ ციხე-დარბაზისა, სიგრძეზედ თუ სიგანეზედ, კარგა ფართოდ იყო გაზიდული. იმას ერტყა გარშემო ძველი ტყრუშული ღობე, რომელიც ზოგიერთგან გადაქცეული იყო და ეხლანდელს პატრონს არც კი მოსვლია ფიქრად, რომ გაეკეთებინა. ეტყობა, რომ ქართველია!..
ღობე ერთგან თავდებოდა უშველებელის ჭიის-კარებითა, რომლის ერთი ნახევარი, — თუნდ ორი წელიწადია, — ისე საცოდავად დაღრეჯით გადმოჰკიდებოდა ერთს ყუნწსა, ასე გგონია — ბოძს დაუჭერია საცემლადაო და ის კი იწევსო, რომ როგორმე ხელიდამ დაუსხლტესო. ჭიის-კარიდამ იწყება კალო, დიაღ მოზრდილი. მისი ბუჩო ერთ მხრივ მთელ კალოს სამხრეთის ნაპირზედ გორასავით გაწოლილი იყო, ასე რომ იმისი ბოლო ზედ საბძელთან დააწყდებოდა. საბძელი იყო სასაცილო, ისე სულელურად ჩაფიქრებული და გვერდ-აწეული მარტო ფრთა-მოტეხილი ბატი თუ მინახავს.
ჩემს პატარა ბიჭობაში ბევრი კარგი ნახულა ამ ბუჩოზედა: აქ ხშირად უქეიფნიათ გრძნობის აღმტაცის ხრუტუნით ნებიერს ღორებსა; თავის ფაფუკის დინგით ბევრჯერ უთხრიათ ეს სურნელი ბუჩო, ისე გულმოდგინებით, ისეთის სინაზით, ასე გგონია — მართლა და ღორები იყვნენ. მერე იმათი ოხუნჯობა! იმათი ალერსი! ოჰ, ეს კი აუწერელია. რაღაც კმაყოფილებით გატაცებულთა, იმ ღორებს ერთმანეთისათვის ბევრჯერ წაუთავაზებიათ დინგი. რა ყვირილი და ჭყივილი ასტყდებოდა ხოლმე! ეგრე ჩვენი გლეხკაცი საალერსოდ წაუთავაზებს ხოლმე ქისტსა ახალ მოყვანილ პატარძალსა. ვიღაცამა სთქვა: „ქართული სიყვარული ლანძღვააო“, მეც ვიტყვი: ქისტი კიდევ საოხუნჯო ალერსია. ადმინისტრაციაში მაგას კიდევ სხვა მნიშვნელობა აქვს: იქ ქისტი შემამცნებელი საბუთია. ეგ ჩვენი საქმე არ არის.
შიგ თითონ ეზო ისე უწმინდური იყო, როგორც ძველი ჩინოვნიკის გული. დიდი საქმე იყო, პატრონამდინ ისე მიგეღწიათ, რომ ან არ გასვრილიყავით, ან კიდევ ერთი ამბრის სურნელება თან არ აგეყოლიათ. ეს გარეგანი, — ეხლა, ბატონებო, შიგ სახლში ვეწვიოთ თავადს თათქარიძესა.
ეს კი უნდა მოგახსენოთ, რომ, თუ ვეწვევით, ფრთხილად უნდა ვიყვნეთ. იატაკი აგურისა არის. ეგ არაფერი. ეს არის ძნელი, რომ აგურები შიგა-და-შიგ ამოცვივნულან; იმათი ალაგი ამოთხრილ ორმოებად დარჩენილა. თვალების ძალიან გაფაციცება უნდა, თორემ, თუ ფეხი შიგ ჩავარდა, ვაი შენს მტერს! ან კისერი მოსტყდება კაცსა, ან თითონვე ფეხი. თუმცა, მართალია, სახლის პატრონი ბევრს ბოდიშს მოიხდის, მაგრამ ხომ მოგეხსენებათ, რომ ბოდიში ძნელად თუ მოარჩენს მოგრეხილს კისერსა, — და არც მოტეხილ ფეხისათვის არის უებარი წამალი. ამ ხიფათს შეიძლება კაცი გადურჩეს, თუ რომ ოთახი ნათელი იყოს. ვაი, რომ არც ეს არის. თუმცა ორი, სათოფეზედ კარგა მოდიდო, ფანჯარა აქვს, მაგრამ ოთახი მაინც ბნელია, იმიტომ რომ ფიჭვის ჩარჩოებზედ მინის მაგიერად მეტად გამჭრიახ გონებას გაქონილი ქაღალდი გაუკრავს. აი, ამაზედ არის ნათქვამი: „ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა“. მოგონებაში ქართველ კაცს პირველი ევროპიელი მეჭორეც არა სჯობია.
ბევრჯერ მინახავს სხვაგანაც მაგისთანა ფანჯრის სასაცილო სამკაული. ბევრჯერ მინახავს ის გაქონილი ფანჯრის ქაღალდი ნემსით დაჩხვლეტილიცა: ხან გულია გამოყვანილი, ხან ჯვარია, ხან კიდევ დაწერილია რამე, თუნდ ამისთანა რამ: „დათვი ხეზედ როგორ გავა, იავ-ნანინაო!..“ ეს კი ქალის საქმე უნდა იყოს. თუნდ მართლადაც ესე იყოს, რა დასაძრახისია? მოსწყენია დავითნის კითხვა, გულზედ რაღაცა სევდა მოსწოლია, — და გონების გასართავად და უგემურ დღის დასალევად მიმჯდარა ფანჯარასთან, ამოუძვრია გულის ქინძისთავი და მიუყვია ხელი ამ მართლა-და გონება-გასართველ საქმისათვის. უსაქმო ყოფილა და საქმე გაუჩენია ამ ანდაზის ძალით: „ცუდად ჯდომას ცუდად შრომა სჯობიაო“.
იმ თათქარიძის ოთახში იდგა ორი გრძელი ტახტი, ერთმანეთის პირდაპირ. ასეთი ფაქიზი ქეჩა და ხალიჩა ეშალა ზედა, რომ, როცა კნეინა ადგებოდა, ყოველ მის ბრწყინვალების ბრწყინვალე ფეხის ბრწყინვალე გადადგმაზედ ისე ლამაზად აბოლდებოდა ხოლმე, რომ კაცი ყურებით ვერ გაძღებოდა. ამ ორ ტახტ-შუა აღმოსავლეთის კედელზედ მოჩანდა, კბილებჩაცვივნულ ბებერ დედაკაცის დაღებულ პირსავით, ერთი ამოჭვარტლული გარედამ და შიგნიდამ, ერთი მწუხარე და დაღრეჯილი ბუხარი. აქა-იქ ოთახის სამკაულად ეყარა სხვადასხვანაირი ნივთები, მაგალითებრ: ტალახიანი ყარაბაღული თეთრი წაღები, პირმოტეხილი სპილენძის თუნგი, ქონიანი შანდალი, სპილენძის საჩაიეში მოხარშული მყრალა-ბალახი, ზურგიელის ნაჭერი და სხვანი და სხვანი.
II
 არ გეგონოთ, მკითხველნო, რომ ეს სახლი ეკუთვნოდეს ერთს ვისმეს ღარიბსა და მის-გამო იყოს ეგრე გულშეუტკივრად თავმინებებული, — არა, ამის პატრონს ჰყავს ოცი კარგად გაკეთებული კომლი კაცი, ასე რომ ათ ურმამდინ საბეგრო ებმებოდა, ცხვარი ბლომად და ასიოდეც ცხენი, რომელიც ყმაზედ ნაკლები არ არის განათლებულ მებატონისათვის. ეს სულიერი ქონება. ეხლა უსულო ჩამოვთვალოთ: ორი მოზრდილი ვენახი და ას-ორმოც-და-ათი დღის სახნავ-სათესი. ეს ქონება, ყმებიდგან დაწყებული ცხენამდინა და მიწამდინა, იმის ხელში, - ვინც გამოყენება იცის, - კაი ლუკმა არის. მაშ რაღად სდგას ეგრე ცუდად? მკითხავს გაკვირვებული მკითხველი. იმიტომ, რომ ქართველია, — მოგიგებთ სრულიად დარწმუნებული, რომ კაი საბუთი გითხარით.
დიაღ, ამ მშვენიერ სახლში ქართველი კაცი იდგა. აქ სცხოვრებდა ტკბილად და აუმღვრევლად ორმოცის წლის კაცი თავადი ლუარსაბ თათქარიძე, თავის განუშორებელ მეუღლითურთ, რომელსაც ერქვა კნეინა დარეჯანი.
თავადი ლუარსაბ თათქარიძე გახლდათ კარგად ჩასუქებული ძველი ქართველი, მრგვალი — უკაცრავოდ არ ვიყო ამ სიტყვაზედ — როგორც კარგი ნასუქი კურატი. დარბაისელის კაცის შეხედულება ჰქონდა მის ბრწყინვალებასა: თავი ისეთი მსხვილი, რომ თითქო იმის სიმძიმეს მორგვივით სქელი კისერი მხრებში ჩაუძვრენიაო; წითელი, თურაშაულ ვაშლსავით ხაშხაში ლოყები; სამკეცად ჩამოსული ტრფიალების აღმგზნები ფაფუკი ღაბაბი; დიდრონი თვალები, ყოველთვის დასისხლებულნი, თითქო ყელში თოკი წაუჭერიათო! გაბერილი, მეტად გონიერად გადმოგდებული, დიაღ პატივსაცემი და პატივცემული ღიპი, კოტიტა და ქონით გატენილი ბალნიანი ხელები, დამორილი სხვილი ფეხები - ესე ყოველი ერთად და თვითოეული ცალკე გახლდათ თავად ლუარსაბის „ცით მონაბერის სულის" ღირსეული სამკაული. ის „მონაბერი სული“ არსად არა სჩანდა, თითქო ჩამკვდარაო, ისე გაშლილიყო მის ბრწყინვალების ქონშია. ქართველს კაცს არც ქარის შემოტანილი უნდა და არც გატანილი; ის „მონაბერი სული“ ქარად ხომ არ მიიღო ჩვენმა თავადმა?
სწავლა, ღვთის მადლით, არაფრისა არა ჰქონდა. რომ ჰქონოდა, ეგრე მსუქანიც აღარ იქნებოდა. ხშირია ხოლმე, რომ, როცა სული ჭლექდება - ხორცის დღეობა მაშინ არის, როცა სული ჰყვავის — ხორცი დნება. ამიტომაც ჭლექები ჭკვიანები არიანო, ამბობენ ხოლმე. ჩვენი ლუარსაბი, მგონი, თითონაც ბევრს არ იცემდა თავში, — რატომ სწავლა არა მაქვსო, — სწორედ ამის გამო.
— ეგ ეხლანდელი ჭირიაო, — იტყოდა ხოლმე გულმტკივნეულად, თითქო ქვეყანა ამ ჭირისაგან ებრალებაო.
მართალიც ბრძანდებოდა მისი ბრწყინვალება: მისის აზრით კაცი ძირგავარდნილი ქვევრი იყო, რომელსაც დღე-ყოველ უნდა ჩააყარო ხორაგი და ჩაასხა სასმელი, მაგრამ კიდევ მაინც ვერ აავსო. მისი ბრწყინვალება თავის თავზედ ჰხედავდა თავის ბრწყინვალე გონიერებით, რომ ამ მნიშვნელობას კაცი უსწავლელადაც კარგად ასრულებს, ნამეტნავად ჯოგის და ყმის პატრონი, ყმისა — რომელსაც ჯოგში დიდი განსხვავება არა აქვს.
— დრო გამოიცვალა, — იტყოდა ხოლმე აღმოოხვრით ლუარსაბი, — დრო გამოიცვალა. რაც ეს რაღაც ეშმაკური სკოლები შემოიღეს, ბატონო, ქართველ კაცის ხეირი მაშინ წავიდა. ფერი კი აღარ შერჩათ ჩვენს შვილებსა და!.. ჭამით ისინი ვერა სჭამენ, სმით ისინი ვეღარა სმენ, რა კაცები არიან?! წიგნი იციან? მე თუ წიგნი არ ვიცი, კაცი აღარ ვარ, ქუდი არა მხურავს, განა! ხორცი მე არ მაკლია და ფერი. წიგნი რა ვაჟკაცის ხელობაა, — ეგ ხომ ქალის საქმეა. ვენაცვალე უწინდელ დროს! ყველაფერი მაშინ თავის დონეზედ იყო მოყვანილი, ყველა თავის ქერქში იყო. ვენაცვალე!.. კაი ცხენი, კაი თოფი, მარჯვე მკლავი და კაცი იყავ პატიოსანი.
ეჰ, ჩემო ლუარსაბ! ვიცი, გულწრფელი კი ხარ, როგორც ყველა ძველი ქართველი, მაგრამ ძველს დროს ტყუილად შეჰნატრი. რომ არც კი იცი, რა იყო სანატრელი ძველს დროში? ცხენი განა ეხლა კი არ არის? თოფი განა ეხლა კი ნიშანში ვერ მივა? მარჯვე მკლავი ცოტაა? ეხლაც არის ეს ყველაფერი, მაგრამ ის გული აღარ არის, ის გულის სიმხურვალე. ის თავგამოდება მამულისათვის, რომელიც კაი ცხენს და კაი თოფს კაი საქმეში ახმარებდა. უწინ კაცი აშვენებდა ცხენსაც და თოფსაც. ეხლა კი ცხენი და თოფი კაცს აშვენებს. კარგი იყო ძველი დრო, მაგრამ არც ეს ბესარიონ გაბაშვილის სიტყვებია ურიგო: „ერთი მაქვს სჯობს ათასს მქონდას“. — ესა ვთქვათ და ენა მოვიკვნიტოთ, თორემ.
თუმცა ლუარსაბი ეგრე სწუხდა ეხლანდელ დროების ჭირისა გამო, მაგრამ სახე მუდამ ერთ განსაკუთრებულ სულელობით უცინოდა ხოლმე. „ხარი ხართან დააბიო, ან ფერს იცვლის ან ზნესაო“, ნათქვამია. ეს ანდაზა არსად ისე გამართლებული არ მინახავს, როგორც თავად ლუარსაბის სახლში. ამისი ძვირფასი მეუღლე კნეინა დარეჯანი სწორედ თავის ქმრის მეორე გვერდი გახლდათ და იყვნენ „ერთ სულ და ერთ ხორც“, როგორც ბრძანებს საღმრთო წერილი. მერე რა-რიგად: იგივე სიმრგვლე, იგივე სიმსუქნე, იგივე მოცინარე პირი და თითქმის იგივე სისულელე. ეს ორი ტურფა გვრიტი, ერთსულოვანი და ერთ-ხორციანი, საკვირველად ტკბილად სცხოვრობდნენ, ქვეყნის უგემურ ყაყანს მოშორებულნი. მამალი იყივლებდა თუ არა, ბედნიერ ცოლ-ქმარს თვალები დაჭყეტილები ჰქონდათ, დარეჯანი მაშინვე წამოფრინდებოდა, ლუარსაბმა კი, ნებიერმა ლუარსაბმა, ხანდისხან განაზება იცოდა. ქვეშაგებიდგანვე ის გულგადაღეღილი ტახტზედ გადაგორდებოდა ერთის ქშენით, ვაი-ვაგლახით და კიდევ რაღაცეებით... მომხდარა ისე, რომ სადილობამდინაც ამ ნებივრობაში უგემური დრო გაუტარებია.
ქართველები იტყვიან: ვისაც ბალანი ბლომად აქვს ტანზედ მოდებულიო, ის ბედნიერიაო. მართალიც არის, პირუტყვები სულ იმისაგან არიან ბედნიერნი! თუ ეს ტყუილია, ბევრი ჩვენგანი პირუტყვობას რადა ჰცდილობს? იმისთვის, რომ პირუტყვები ბედნიერნი არიან, ბედნიერები კიდევ იმისთვისა, რომ ტანზედ ბალანი აქვთ.
ლუარსაბის ტანისა კი რა მოგახსენოთ და გული კი, რო გენახათ, ღორის ჯაგარსავით მოდებული ჰქონდა, ასე რომ მრავალ საეჭვო სულიერებს შეეძლოთ შიშიანობის დროს აქ თავი შეეფარათ, მაგრამ... მაგრამ რა? განა ლუარსაბი ბედნიერი არ იყო? იმდენი დღეგრძელობა ამის დამწერს ჰქონდეს, რამდენი იმის ტოლი თავადიშვილი იმის ყოფა-ცხოვრებას შეჰნატროდა. მარტო იმის ტანის ბალანი სამყოფი იყო, რომ უბედურ კაცში შური აენთო, რომ სხვა არა იყოს-რა. თორემ რა უჭირდა ლუარსაბსა? ფერი აკლდა, თუ ხორცი? რა, სხვა უხეირო კაცსავით, ფიქრი და ზრუნვა ძილს დაუფრთხობდა, მადას წაართმევდა? ფერი კარგი ჰქონდა, ხორცი უკეთესი, სმა-ჭამა და ძილი ხომ რაღა. მეტი რა უნდა ქართველ კაცს, რომელიც ბედს და უბედობას ბალნით არჩევს, და რომლისათვისაც ბედს თუ ხვედრს დაუნიშნავს, რომ თავისი დღენი ქუდით უნდა ბუზს ერეკებოდეს.
მკითხველო, ხომ არ მოგეწყინა? რასაკვირველია, მოგეწყინა: აქ არ არის არც სიყვარულის ეშმაკობა, არც კაცის-კვლა, არც უიმედო ქალის ოხვრა, არც წყალში გადავარდნა, ერთის სიტყვით — რაც აშვენებს გასართველად დაწერილს მოთხრობასა — ის აქ არაფერი არ არის. მაშ მოგეწყინება, ამას რაღა თქმა უნდა. მაგრამ ეს უნდა იცოდე შენ, მკითხველო, რომ მე ამისა ქვემორე ხელის მომწერელი მკითხველის გასართველად არ ვწერ ამ უხეირო მოთხრობასა. მე მინდა ამ მოთხრობამ ჩააფიქროს მკითხველი და, თუ მოიწყენს, ამის გამო მოიწყინოს; იმიტომ რომ ფიქრი და მოწყენა გაუყრელნი და-ძმანი არიან. მე მინდა, რომ მკითხველმა იმიტომ კი არ მოიწყინოს, რომ გასართველი არ არი, არამედ იმიტომ, რომ ჩამაფიქრებელია. თუ ამოდენა იხერხა და შესძლო ამ უხეირო წერილმა, მე ამის მეტი არა მინდა-რა და არც მდომებია, ჩემო მოწყენილო მკითხველო! თუ ვერ იხერხა, რა ვუყო? ამით ვინუგეშებ, რომ „ცუდად ჯდომას ცუდად შრომა სჯობია”. ამ დალოცვილს ანდაზას რამდენი უხეირო კაცი ხეირიანად გამოჰყავს და გამოუყვანია. მეც იმათში...
როცა ლუარსაბი იმ ზემოთ აღწერილ განცხრომაში ბრძანდებოდა, სიკვდილი იყო, რომ ვისმეს მოეშალა ამისი ქეიფი და ნებიერობა, ესე იგი ტახტზედ დარბაისლურად და პატიოსნად გადაგორ-გადმოგორება. სტუმარი ეჯავრებაო, ამაზე ამბობდა უგუნური ხალხი, მაგრამ განა სიძუნწით მოსდიოდა ეს ამბავი? აბა თქვენგან არ მიკვირს! სიძუნწე და ქართველი ორივე ერთად მოთავსდება? ყინული და ცეცხლი ერთი-ერთმანეთს არ დალევენ? თუ ეჯავრებოდა სტუმარი, იმიტომ ეჯავრებოდა, რომ უნდა ამდგარიყო და ტანთ ჩაეცვა. ადგომა კიდევ არაფერი, ეს ესე არ ეზარებოდა ლუარსაბსა: ტანთ ჩაცმა იყო ამის სიკვდილი. მთელს ზაფხულს ისე გაატარებდა, რომ პერანგის და მის ამხანაგის მეტს არას მიიკარებდა ტანზედ, თუ თავის ნებაზედ მიაგდებდით, თუ არა, მეტი რა ჩარა იყო. ზამთარში კიდევ პერანგზედ ქურქს წამოისხამდა, თუ ვინმე დიდი კაცი არ ეწვეოდა, ვსთქვათ თუნდა დიანბეგი. მაშინ, რა დროს ამბავსაც მე ვწერ, დიანბეგი დიდი ბობოლა იყო; ეხლაა, რომ, რაც ეს ოხერი სწავლა შემოვიდა, დიანბეგს დიდკაცად არ აგდებენ, თორემ უწინ — უჰ! უჰ! რა დიდი ვინმე ბრძანდებოდა. ასეთი დიდი, რომ კინაღამ აზნაურის სტუმრობაზედ ნათქვამი ანდაზა დიანბეგზედ არ გადაკეთდა: კინაღამ „დიანბეგის სტუმრობა, ნუ გგონია ხუმრობად“ არ შეიცვალა. რომ დიანბეგის სტუმრობა ხუმრობა არ არის — ეს ყოველ გლეხკაცმა ძალიან კარგად იცის დღესაც და ადრევ კი თავადიშვილმაც იცოდა.
დარეჯანი კი არ იყო ეგრე ზანტი, როგორც ლუარსაბი, — ამაში კი ღვთის წინაშე, ისინი ერთმანეთს არა ჰგვანდნენ; გამოვიდა, რომ ფერი ერთი ჰქონდათ და ზნე კი არა. რაკი, ბატონო, კნეინა თვალს გააჭყეტდა, შავარდენივით გადმოფრინდებოდა ტახტიდამ, გადიკრავდა შუბლსაფენსა, ზედ წაიკრავდა ჩითმერდინსა, გადიცვამდა ჩითის კაბასა — ხანდისხან სიჩქარისაგან უკუღმაცა — შიშველა ფეხს შეიმოსავდა ჩუსტითა და — ჰერი ბიჭო — დაეშვებოდა ჩალურისაკენ, სადაც მოსამსახურენი სუფევდნენ, ესე იგი ვაინაჩრობით და გულში ჩაკეტილ გაბოროტებით სულს იბრუნებდნენ. საკვირველიც იყო და სასაცილოც ამ ჩვენის კნეინის ტყუილ-უბრალოდ ფაცა-ფუცი. ეს ამოდენა დედაკაცი, ჩაგოდრებული, ჩასორსლებული, ხშირად დილიდამ შუადღემდინ ფეხზედ იდგა და გორგალსავით დაგორავდა. უსაქმო არ იყო, როგორც სჩანს: იქ მუჯლუგუნს წაჰკრავდა საკერავზედ მთვლემარე წირპლიან გოგოსა, აქ თავში ჩაუტყაპუნებდა ძონძებში გახვეულ პატარა მურიან ბიჭსა, რომელიც მთქნარებით და ზარმაცად სწმენდდა საღამოსათვის ჯერ კიდევ წუხანდელ გაქონილს შანდალსა; აქ იმას გაუწყრებოდა — რაზედ? თითონ კნეინამაც არ იცოდა — რაზედ; აქ ამას გამოგილანძღავდა — რისთვის? — არც ეს იცოდა კნეინამა; დასწყევლიდა, დაჰქოლავდა, დასტუქსავდა — ერთის სიტყვით — მთელის ღამის ნაგუბარსა წამოანთხევდა ქვეშევრდომებზედ, — და მერე დაღლილი და დაქანცული შემობრუნდებოდა; თუ გოგო დაჰხვდებოდა, ვერ მაითმენდა, რომ ერთი მუჯლუგუნი კიდევ არ ეთავაზებინა, „მეხი კი დაგეცა“-საც ზედ დაატანდა, თუ ქეიფზედ იყო, — და ეგრე ქანცგაწყვეტილი შეგორდებოდა ოთახში, საცა ხანდისხან ხოლმე რუმბსავით გაბერილი თავადი გორავდა და, თუ ზაფხული იყო, ჭერში ბუზებსა სთვლიდა. ერთხელ ფრიად ღირსსაცნობი სჯა და ბაასი გამართეს. ეს იყო შუა ზაფხულის პაპანაქებაში, სადილ-წინ, როცა დარეჯანმა გაათავა ერთი ზემოხსენებულ-გვარი მოგზაურობა და თავში ტყაპუნი და ოფლში გაწუწული შემოვიდა ოთახში. ლუარსაბმა შეხედა, და დაინახა თუ არა, რომ ოფლი წურწურით ჩამოსდის წითელ ლოყებზედ, თავის გულში სთქვა სრულიად კმაყოფილმა: — კაი ოჯახის ბურჯია, კაი მადლიანი დედაკაცია გმადლობ, ჩემო გამჩენო, რომ ამისთანა შემახვედრე.
ესა სთქვა და კმაყოფილი თავისი უბრყვილო ბედისა გადატრიალდა ერთის გვერდიდამ მეორეზედ ღვთისა და კაცის მადლიერი თავადი. ეს გადატრიალება იმის ნიშანი იყო, რომ ლუარსაბს იამა რამე.
— სად იყავ, შენი ჭირიმე, — ჰკითხა მერე კნეინასა, — რომ ეგრე დაიღალე?
— როგორ თუ სადა, შენი ჭირიმე? ოჯახობაა, სახლია, კარია, თვალყურის ჭერა უნდა, შენ გენაცვალოს ჩემი თავი, — მიუგო კნეინამ.
— ეგრე, ჩემო დარეჯან, ეგრე გეთაყვანე! დედაკაცობაც ეგ არის და.
— მაშ? — მიუგო ქებით თავ-გაზვიადებულმა ცოლმა, — ესე უნდა თვალგაფაციცებული დასტრიალებდე მოსამსახურესა, თორემ ჭამის მეტს არას გააკეთებს. ბიჭებს მოვლა უნდა.
— მაშ, მაშ!
—ბევრმა არ იცის, როგორ მოეპყრას.
— მაშ, არ იცის, თორემ, რომ იცოდეს, კარგია, მაშ!
— ხანდისხან ტყუილ-უბრალოდაც უნდა დასტუქსო. რომ გამოლანძღო კიდეც, ცუდი არ იქნება. აი, მე გავლანძღავ კიდეც, გავუჯავრდები, დავტუქსავ, დავწყევლი, — სულ რისთვის? იმისთვის, რომ შიში და კრძალვა ჰქონდეს, თორემ შენი მტერი!..
— ოღონდაც, შენი მტერი!.. ოღონდაც!..
— ეს გლეხები არიან: გაქირ ვირსავით თუ ერთხელ შედგა, მერე, თუნდა შვინდის სახრით მისდგე, ფეხს ვერ გადაადგმევინებ, თუ ადრევე დატუქსული არა გყავს.
— ოღონდაც, დატუქსული უნდა გყვანდეს, — მიუგო ხელახლად თავის ცოლის სიბრძნისაგან გაოცებულმა ლუარსაბმა, — ოღონდაც, გაქირ ვირსავით შედგება.
— არა, გეთაყვა, ეს, რაცა ვთქვი, ტყუილია?
— ტყუილი რად იქნება? მართალია. შენოდენა დედაკაცს სიზმარიც დაეჯერება, — წამოროხა უთავბოლოდ ლუარსაბმა. თითონაც არ იცოდა „სიზმარი“ რისთვის ჩააკერა ლაპარაკში.
ორივე დაჩუმდნენ. ლუარსაბმა ჭერს მიაბჯინა თვალები; იქ ჯგუფად ისხდნენ ბუზები. დარეჯანმა მატყლის წინდის ქსოვა დაიწყო.
პატარა ხანს უკან ლუარსაბმა წამოიძახა:
— დარეჯან, აბა, თუ ჭკვიანი დედაკაცი ხარ, გამოიცან, ა იმ ფიცარზედ რამდენი ბუზი ზის?
— აბა სადა?
— აი, ჭერის ფიცარზედ.
თურმე, ნუ იტყვით, ამ სასაცილო ლუარსაბსა, დაჩუმებულნი რომ იყვნენ, იმ დროს ის ბუზები უთვლია! დარეჯანმა რა იცოდა.
— რამდენია? — სთქვა დარეჯანმა, — მაიცა, ჯერ დავთვალო.
— ეგრე ხომ მეც გამოვიცნობ. აბა ისე გამოიცან, კაცობა ის იქნება.
— ისე გამოვიცნო? მაშ კარგი, ოცდაათი იქნება.
— ოლოლო შენ, ვერ გამოიცან.
— მაშ რამდენია?
— რამდენია? გითხრა? არა, არ გეტყვი.
— სთქვი, თუ იცი, რაღა.
— თუ კაცი ვარ, ორმოცი უნდა იყოს. ოლოლო შენ, მე გამოვიცან.
— დიაღ, გამოიცან... დაგითვლია, როგორც იმ დღესა ჰქენი, ეგრე ხომ მეც გამოვიცნობ.
— შენც არ მამიკვდე, ის კარგი მამა არ წამიწყდეს, რომ არ დამითვლია.
— მაშ საიდამ იცი, რომ ორმოცია.
— საიდამ? იქიდამ, რომ გონება მაქვს.
— განა მე კი არა მაქვს გონება?
— შენც გაქვს, მაგრამ კაცის გონებასთან დედაკაცის გონება როგორ მოვა? მე ვარაუდით მივხვდი, რომ ორმოცია.
— რომ არ იყოს ორმოცი?
— ჯარიმა გადამახდევინე.
— მაშ დავთვალოთ.
დაიწყეს ცოლმა და ქმარმა ბუზების თვლა. გამოვიდა, რომ ორმოცდაათზედაც მეტი იყო.
— გამოიცნო?! — სთქვა ნიშნის მოგებით დარეჯანმა, — დიაღ, გამოიცნო, გონება აქვს ამ ჩემ ბატონს და იმიტომ გამოიცნო.
ლუარსაბს შერცხვა, ცოტად აირია.
— გაფრენილან, თორემ ორმოცი იყო, — სთქვა სულელმა თავის გასამართლებლად, — სწორედ გაფრენილან.
— უფრო კარგი, თუ გაფრენილან, უფრო ცოტა არ უნდა დარჩენილიყო? მანდ ორმოცდაათზედაც მეტი არის ეხლა.
ლუარსაბი გაიწურა, ეს რა წამოვროხეო, სთქვა გულშია.
რომ ჩააფუჩეჩოს თავისი მახეში გაბმა, კბილების კრაჭუნით, რომელსაც კნეინა ღიმილს ეძახდა, სთქვა:
— დალახვრა ღმერთმა — ეგ ვეღარ მოვიფიქრე, ბიჭოს!.. თითქო ოთხჯერ დავთვალე.
— აკი არ დამითვლიაო.
— შენგან არ მიკვირს! რომ არ დამეთვალა, სოლომონ ბრძენი ხომ არ ვიყავ, რომ ისე გამომეცნო. როგორ არ დავთვალე, აი დალახვრა ღმერთმა, — შემცდარვარ, თორემ გაჯობებდი, აი, ჩემო სულიკო! მე და ჩემმა ღმერთმა, გაჯობებდი.
სთქვა და გაცრუებული ლუარსაბი შაქარსავით გაუტკბილდა თავის ამ ჟამად გამარჯვებულს მეუღლესა.
— აკი არ დამითვლიაო, შე ეშმაკო, შენა! — მიატანა ღიმილითვე კნეინამა.
— ხომ გაგიტყდი, შენი კუჭისა, სხვა რა გინდა?
— შენი სიცოცხლე და ბედნიერება, ჩემო ტურფავ! რა უნდა მინდოდეს სხვა.
— დარეჯან!.. — უთხრა გულნატკენად და მორცხობით ლუარსაბმა, — დარეჯან!.. თუ გიყვარდე, ტურფას ნუ მეძახი.
— რატომ, შენი ჭირიმე? რატომ?
— ჩემოდენა კაცს არ უხდება, შენ გეთაყვანე: ტურფას პატარა გოშიას ეძახიან, ეგ ძაღლის სახელია, აბა რა კაცის საკადრისია ეგ სახელი?
— მაშ შენ ჩემი გოშია არა ხარ? არა ხარ განა? მე შენგან ეგ პირველად მესმის, — მიუგო გულამომჯდარად დარეჯანმა, რადგანაც ეგონა, გოშიაობაზედ რომ ხელი აიღოვო, სჩანს გულიც აუყრია ჩემზედაო.
ლუარსაბი მიხვდა, რომ გულიც ატკინა და ტყუილ-უბრალოდაც ატკინა, — და რომ ის გულაყრილობის ფიქრი გაუფანტოს, უთხრა კბილების კრაჭუნით:
— ჰო, გეთაყვა, ჰო, შენი გოშია ვარ, მაშ რა ვარ?
— პირწყლიანი დედაკაცი არა ყოფილა ეს დალოცვილისშვილი, — სთქვა თავის გულში ლუარსაბმა, — მოლექსესავით რა ლამაზად მოაწყო ჩემი გოშიობა... რა ენის პატრონია!.. როგორ იხერხა?!
თითონაც უნდოდა ერთი ამისთანა ალერსი მოეწყო რამ, მაგრამ, როცა ეს გაჭირება დაადგებოდა, თვალებში სულ ზურგიელი, თართის დოში, არტალა ნივრით და სხვა ამისთანა გაეჩხირებოდა ხოლმე. აბა ამ საგნებით რა ალერსს გამოხატავს კაცი? მაგრამ ლუარსაბმა მაინც კიდევ მოახერხა წყლიანი სიტყვა:
— შენ იცი, ჩემი რა ხარ? სულის წიწმატი, გულის ტარხუნა, გონების, აბა რა ვთქვა? — თუნდა მარილი იყოს. კარგად არ ვთქვი, ის კარგი და სახელოვანი მამა ნუ წაგიწყდება? კარგი მოწყობა არ იყო?
წამოროშა ესა და მხიარულობის ნიშნად დააკრაჭუნა კბილები თავის პირწყლიანობით აღტაცებულმა ლუარსაბმა. არც დარეჯანი დარჩა უსიამოვნოდ. ხშირად გაუტარებიათ ამ-რიგად დრო ჩვენს ცოლ-ქმარსა. ნეტავი იმათ, მკითხველო!..
III
ლუარსაბმაც კი იცოდა ბიჭების „დაწიოკება“, როგორც თითონ იტყოდა ხოლმე. მართალია, ცოტა ზანტი იყო, მაგრამ იმოდენა მამულ-დედულს მოვლა არ უნდოდა? ეს მამულის მზრუნველობა ძალას დაატანდა ხოლმე და წამოახტუნებდა ტახტიდამა. მაშინ უნდა გენახათ, რა ლამაზი იყო ჩვენი ლუარსაბი: ფეხშიშველა, ლურჯი კალმუხის ქუდით თავზედ, წითელ პერანგის და მის განუშორებელ ამხანაგის ანაბარას, გულგადაღეღილი, ფაშვიანი, ჩიბუხით ხელში მიგორდებოდა მოაჯირის გადასაყუდებელთან და გადასძახებდა ძილისაგან გაბოხებულ ხმითა თავის მოურავს დათოსა:
— დათო! ხორცი ხომ ჩამოიტანე ბაზრიდამ? (იმ სოფელში ბაზარიც გახლდათ).
— დიაღ, შენი ჭირიმე.
— რა ნაჭერია?
— ჩალაღაჯი.
— სამწვადედ?
— სუკი ვიშოვე, შენი ჭირიმე.
— ძვირფასი კაცია, — გაიფიქრებდა ხოლმე მადლიერი მებატონე, მერე დათოს ეტყოდა: — ბარაქალა, ჩემო დათო! თუ კაცმა დაივიწყა, ღმერთი არ დაივიწყებს ბატონის ერთგულობასა. ბარაქალა! შენ ჩემი მარჯვენა მკლავი ხარ, მაგარი მკლავი.
დათო თავს მოიფხანდა ხოლმე და უხეიროდ გაიღიმებდა ამგვარ ქებაზედა.
— მეზვრემ მწვანილი მოიტანა? — ჰკითხავდა კიდევ ბატონი.
— მოიტანა.
— ტარხუნა ხომ არის?
— გახლავს.
— კიტრი?
— კიტრიც გახლავს.
ლუარსაბს იამა. ტახტი რომ ყოფილიყო, ერთი ორჯერ მაინც გადატრიალ-გადმოტრიალდებოდა.
— მაშ სახლი სავსე ყოფილა, — სთქვა ბატონმა სიამოვნებით.
— როდისა გხლებიათ ნაკლული, შენი ჭირიმე, რომ ეხლა იყოს?..
— ეგრე, ჩემო დათო! ბატონის ოჯახის პატივი და სახელი ერთგულმა ყმამ ქვეყანას უნდა მოსდოს. ბარაქალა! თუნდ ნაკლული იყოს, უნდა სთქვა, რომ სავსეაო. შენ გამოცდილი კაცი ხარ, — ეს ყველაფერი იცი.
— ამოდენა კაცი შენს ხელში ვარ და როგორ არ მეცოდინება, შენი ჭირიმე!
— ეხლა ერთი ეს ვიკითხოთ, — სთქვა პატარა ხანს უკან მზრუნველმა მებატონემ, — ურმები გაისტუმრე?
— გავისტუმრე, შენი ჭირიმე! ეხლა თუნდ ორღობეებს იქნებიან გაცილებულნი.
— სად გაისტუმრე?
— ყანაში, შენი ჭირიმე!
— რამდენია?
— ოთხი საბატონო და ათი ბეგრისა.
— რატომ ბეგრისა ხუთმეტი არ არის?
— ხუთმეტი ჩვენ კაცებში თავის გაჩენაში არ შებმულან, შენი ჭირიმე, და დღეს საიდამ იქნებოდა!
— ხუთმეტი უნდა ყოფილიყო, ვეჟო! რატომ არ არის? მე არ ვიცი, ხუთმეტი უნდა ყოფილიყო. როგორ იქნება? ბატონს სამსახური უნდა, მაშ მე ბატონი აღარ ვყოფილვარ!.. გაგონილა!.. ფიე! ხუთმეტი უნდა ყოფილყო. მე ვუჩვენებ იმათ, რომ მე ბატონი ვარ და ისინი ყმები არიან.
მართლა-და ლუარსაბსა თავის დღეში ათის ურმის მეტი არ შეჰბმია და რაზედ გაწყრა ეგრე უწყალოდ? დათოსაც არ ესმოდა — ეს წყრომა რის ნიშანი იყო. გაუკვირდა და ბატონს ყურება დაუწყო, ხომ არ გაგიჟდაო. დიაღ, ლუარსაბი კი იქნება, რომ გაგიჟდეს!.. და თუ ტყუილ-უბრალოდ გაწყრა, მაგისი საბუთები სულ გოგრაში ჰქონდა. როგორც ამისი ძვირფასი კნეინა, ისე თითონაც ძალიანა ჰჩემობდა მოსამსახურეების და ყმის მოხმარებასა.
— გლეხკაცს ეგრე უნდა მოეპყრას ბატონიო, — იტყოდა ხოლმე ბრძენი თავადი, — ეგრე უნდაო, რომ ყოველ ცისმარა დღეს ეშინოდეს, თორემ, ღორის მკბენარსავით, რომ გლეხკაცი ფეხზედ დაისო, თავზედ აგაცოცდებაო. მაშ! შიში შეიქმს სიყვარულსაო.
ოღონდაც, ჩემო ლუარსაბ, ოღონდაც!
ის კი არ იცოდა ამ ბედნიერმა ადამიანმა, რომ უმიზეზო და ამგვარ ტყუილ-უბრალო აპილპილებაზედ გლეხებს სულ სხვა მსჯელობა და დასკვნა აქვთ ხოლმე. ეჰ, შენ რაც უნდა სთქვა, მკითხველო, და ამ ცოლ-ქმარს კი ეგონა, რომ თუ მუცელი მაძღარი აქვთ, ამ-გვარ ყმების მოხმარების ცოდნისაგან აქვთ.
ამისთანა სულელობას ჩვენი გულწრფელი თავადი ეძახდა ბიჭების „დაწიოკებასა“. დარწმუნებული იყო, რომ ეს „დაწიოკება“ ისე აუცილებლად საჭიროა ოჯახისათვის, როგორც სმა-ჭამა კაცისათვისა. ამიტომაც, რომ შემოვიდოდა ოთახში, თავის-თავის კმაყოფილებით ეტყოდა ხოლმე ცოლსა:
— ძლივს არ გავისტუმრე ურმები (ტყუილიც უყვარდა ჩვენს ლუარსაბსა), ძლივს! დალახვროს ღმერთმა გლეხკაცი! ვეჟო, მინამ თავს არ დაადგები და კარგად არ დასჭყივლებ, ხელს კი არ გასძრავს და. გაგონილა! მე რომ არ ვყოფილიყავ, ყანა მინდორში დაგვილპებოდა.
— ეგრე, შენი ჭირიმე, — გაუკეთებდა გულს და თავს უფრო მოაწონებდა დარეჯანი, — ეგრე უნდა. მას აქეთ, რაკი ევამ ადამი შეაცდინა, მას აქეთ ნაბძანებია ღვთისაგან, რომ ჩვენის ოფლით პური უნდა ვჭამოთ.
— ეგ თავადებზედ ხომ არ არის ნათქვამი, გლეხებზედ არის ნათქვამი, გლეხებზედ, — მიუგო ლუარსაბმა.
— მაშინ თავადები სად იქნებოდნენ?
— როგორ არა, იყვნენ: ჩვენი გვარი მაშინდელია.
— რას ამბობ? ისე ჰლაპარაკობ, ასე გგონია, არა იცოდე-რაო. მაშინ ადამის და ევას მეტი არავინა ყოფილა და ადამი თავის თავზედ თავადი ხომ არ იქნებოდა?
— მართლა, ეგ კი ვეღარ მოვიფიქრე. არა, გეთაყვანე, ის რა ხე იყო, იმათ რომ ხილი მოიპარეს?
— ხე ბოროტისა და კეთილისა.
— ეხლა აღარ არის იმისთანა ხე?
—როგორ არა: ამბობენ, რუსთ ხელმწიფის ბაღში ერთი ოქროს ოთახიაო, იმაში არის, სულ იაგუნდის ფოთლები ასხიაო.
— ზურმუხტისა იქნება, — გაუსწორა ლუარსაბმა.
— ჰო, მართლა, ზურმუხტისაა, ზურმუხტიც ხომ ფოთოლსავით მწვანეა: დიაღ, ზურმუხტისაა, სულ ალმასები და იაგუნდები ასხია ხილის მაგიერად.
— ნეტავი მაჭამა, აბა გემო იმაში იქნება.
— ძალიან კი მიგიშვებენ: ქვიშაზედ უმრავლესი ჯარი ახვევია თურმე.
— მაშ ხონთქარს როგორ მოუპარვინებია?
— აი როგორ: ერთი ფერია ყოფილა, ფერია არწივად გადაქცეულა, შეპარულა, მოუგლეჯია ერთი დიდი ალმასი, ჩაუყლაპავს და ისე გამოპარულა.
— წაუღია, წაუღია! რა ეშმაკი ყოფილა!
— მაშ, წაუღია. მერე დედოფალი შებძანებულა, უნახავს, რომ ერთი დიდი ალმასი აკლია, მაშინვე რუსთ ხელმწიფისთვის შეუტყობინებია. რუსთ ხელმწიფე მაშინვე მიმხვდარა, რომ ეს ხონთქრის საქმეა და ომი დაუწყია. ის ომი ხომ დღესაც არ გადაწყვეტილა.
— მაშ შერჩა, შერჩა?
— ვინ იცის? ჯერ ომი არ გათავებულა.
— ნეტავი მე მამეპარა.
— ხომ დაგარჩობდნენ.
— რომ არ შევატყობინებდი: ჩავყლაპავდი და მუცელს ხომ ვერ გამიჭრიდნენ.
— გაგიჭრიდნენ კი არა, მეტსაც გიზამდნენ.
— რა ეცოდინებოდათ, რომ მე მაქვს?
— შენი ჭირიმე, მკითხავს ვერ იშოვიდნენ, რომ ეკითხნათ.
— მართლა, ეგ აღარ მომაგონდა. დაიცა, რა გითხრა: ადამმა რომ შეჭამა, ის რაღა იქნა?
— კუნძულელ ხელმწიფეს ზღვაში ეპოვნა თურმე და იმასა აქვს.
— აბა, დახე ღვთის სამართალსა! მე მეპოვნა, უფრო მადლი არ იქნებოდა?
— მერე ვინ შეგარჩენდა? ორასი წელიწადია თურმე მაშრიყ-მაღრიბის ხელმწიფე სულ იმისათვის ებრძვის კუნძულელსა.
— აქამდინ ვერ წაართო?
— ვერა.
— პაი, პაი, პაი! ღონიერი არა ყოფილა ისიცა!..
— მე კი არ ვიცი, რომ ღონიერი ყოფილა!.. ხელმწიფე და უღონო გაგონილა!
— ერეკლე მეფე რომ ყოფილიყო ეხლა, ის კი უთუოდ წაართმევდა, დიდ ვაჟკაცს ამბობენ.
— ის, რასაკვირველია, წაართმევდა, მაგრამ სად არის?
— ცოდო არ არის, ის ეხლა მიწაში ლპებოდეს და შენი მაზლი დავით კი ცოცხალი იყოს!
— აბა, უყურე წუთის-სოფლის მუხანათობას! ეგ რა კიდევ, თამარ დედოფალი შავ მიწაში უნდა იყოს და შენი რძალი ელისაბედი კი მზეს უყურებდეს!
— აბა, წუთის-სოფლის ანგარიში ეგ არის და, — დაატანდა ლუარსაბი და ამოიოხრებდა, მერე ისე, რომ სანთელი წინ სდგომიყო, გააქრობდა.
დილით ლუარსაბი და მისი მეუღლე კნეინა დარეჯანი, რაკი მოიცლიდნენ იმ საუცხოვო ოჯახის მოვალეობისაგან — რომლის ნიმუშიც ზევით მოვიხსენიე, მიუჯდებოდნენ ჩაის და ერთი ლაზათიანად გაიბერებოდნენ თბილის წყლით, როგორც ამბობს ჩვენი გლეხკაცი. პატარა ხანს უკან, ორიოდ გონიერ ბაასის შემდეგ, თუნდ იმის მსგავსისა — როგორც ზემოხსენებულია, სადილობაც მოვიდოდა, ერთი მაშინ მიძღებოდნენ „ძველებურადა, ჩვენებურადა“, — და ლუარსაბი რაღაც დაღლილის სიამოვნებით წამოიძახებდა ხოლმე გულწრფელად: „გმადლობ შენ, უფალო, რათა განმაძღე მე“. ამას იტყოდა თუ არა და, გამოისახავდა პირჯვარსა, მსწრაფლ სუფრიდამ იქავ ტახტზედ გადაგორდებოდა და, სრულიად კმაყოფილი თავისის ცხოვრებისა, დაიკრავდა მუცელზედ ხელსა და იტყოდა რაღაც ტრაბახობითა: „მე თუ უსწავლელი ვარ, მე ვიცი... რა ჰქვიან... მე ვიცი, შიმშილით კუჭი მიდნება, დიაღ, მიდნება! ზედაც ემცნევა ჩემ სტომაქსა“. გამოსაცდელად ერთს კიდევ დაიკრავდა მუცელზედ ხელსა, თითქო სინჯავსო, კარგად არის გატენილი თუ არა, და რა ჰნახავდა, რომ კარგად არის, როგორც ცხენი დააკრაჭუნებდა კბილებს მეტის სიამოვნებისაგან: „დიაღ,— კიდევ იტყოდა, — ლუარსაბი უსწავლელი გახლავთ, იმიტომაც მშიერია“. სადილს შემდეგ ძილი, მერე ისევ გაღვიძება, მერე ისევ ჩაი, მერე ვახშამი, და ბოლოს ისევ ის სატრფიალო ძილი, — და ესრეთ ტკბილად და აუმღვრევლად მიდიოდა ამ ორთა უმანკო სულთა უბოროტო ცხოვრება ამ წუთის-სოფელში, რომელმაც ისე არაფერი არ იცოდა ამათის ვინაობისა, როგორც ამათ არა იცოდნენ-რა, ჭამა-სმის გარდა, ღვთისაგან განაჩენი ამ მუხანათის წუთის-სოფლისა.
IV
ამ ყოფაში და ჭკუის გონიერ ვარჯიშობაში გადიოდა დილა. როცა სადილს უკან ლაზათიანად გამოიძინებდნენ ცოლ-ქმარნი, როცა საღამოზედ ნიავი ფრთას გაშლიდა და ბაღჩის ღობის გრძლად გამოწოლილი ჩრდილი ეზოს მოადგებოდა, მაშინ კნეინა დარეჯანი ერთ ბალან-გაცვივნულ ხალიჩას ჩრდილში გააშლევინებდა და დაბრძანდებოდა ხოლმე თავმომწონე პატარძალივით თავდახურული, წარბებ-აჭიმული და გამოპრანჭული. ლუარსაბიც, თავის განუშორებელ ჩიბუხით ხელში, ჩამოვიდოდა — და ქოშებით შიშველ ფეხებზედ, ხშირად წითელ პერანგის ანაბარას და უფრო ხშირად ლურჯ კალმუხის დარბაისლურად ჩატეხილ ქუდით, ბოლთასა სცემდა გრილოშია.
საღამო ხანი — როგორც მოგეხსენებათ — ჩვენს სოფლებში და ნამეტნავად კახეთში სადარბაზო ხანია. რაც ეს რაღაც წყეული განათლება შემოვიდა ჩვენს ქვეყანაში, რასაკვირველია, — მეტად თუ ნაკლებ ეს საქებური ჩვენი ძველი ჩვეულებაც დაჩაგრა, ასე რომ ზოგიერთნი განათლებით გაჩარხულნი ეხლა ვიზიტობენ, თორემ უწინ კი საღამო ხანი დიდს პატივში იყო. ამიტომაც საღამოობით დარეჯანი ეგრე გამოიპრანჭებოდა ხოლმე და ასე იფიქრეთ — უკაცრავოდ კი არ ვიყო — საკურტუმესაც კი გაიკეთებდა. მაშინ, როდინდელ ამბავსაც მე ვწერ, ჯერ კრინოლინი არ იყო, — და თუნდ ყოფილიყო კიდენაც, იმ სოფლამდინ ვინ მიაღწევინებდა მაგ იუბკების მეუფესა. ყველამ კარგად იცის, რომ განათლება ფეხ-მძიმედ დადის, ნამეტნავად ჩვენში ასკინკილობს, და აბა იმ სოფელში ეგრე ჩქარა როგორ მიიტანდა სახელოვანს „ხაბარდასა“. სწორედ გითხრათ, ზოგიერთ სოფლის ორღობეებშიაც ვერ გაეტეოდა ეგ განათლებული კრინოლინი, თუნდ რომ მისულიყო კიდენაც.
— ქალბატონი ადღეგრძელა ღმერთმა, — უთხრა ერთხელ ერთმა ლამაზად მოყვანილმა გლეხის პატარძალმა, გრძელ კავების ქნევით და ცოტა ტუჩების პრანჭვითა.
— აი, ღმერთმა გაცოცხლოს, ჩემო ბაბალე!.. რასა იქ, ხომ კარგადა ხარ? — მოიკითხა თავის რიგზედ დარეჯანმა, მაგრამ ისე კი, რომ პატივი კნეინობისა სრულიად არ დაუმცირებია.
— რაღა რასა ვიქ, შენი კვნესამე! ჩვენებიანთ ვენახში ჩვენი კამეჩი შეპარულა, და მეველეებს დაუჭერიათ, ეხლა ორი დღეა ბაკში ჰყავთ დაჭერილი. ეხლა, შენი სახელის ჭირიმე, ამას გემუდარები, გვაპატივებინოთ, აგრემც ჩვენი ნათელ-მირონობა დღეგრძელობას მოგიმატებს, შენი კვნესამე!
— რა? მითამ გამოვაშვებინოთ?
— ჰო, შენმა მზემ, ეხლა ჩვენი ვედრება ეგ არის, ქალბატონო.
— როგორ იქნება, ჩემო ბაბალე? ეხლა, მართალია, შენ ჩემი ნათელ-მირონი ხარ, მაგრამ სოფელი აყაყანდება, ყველა მაგას მოჰყვება.
— აგრემც ღმერთი ბატონის თავს გიდღეგრძელებს, და მაშინ, როგორც გნებავთ, დამსაქმეთ. აი ეხლაც, შენი კვნესამე, ერთი გაბმა აბრეშუმი მოგართვი, ღმერთი და თქვენი წყალობა თუ კიდევ შეგვაძლებინებს — კიდევაც თქვენი ყურმოჭრილი ყმანი ვართ.
ბაბალემ ჯიბიდამ ამოიღო ერთი გაბმა აბრეშუმი და მიართო კნეინასა. კნეინამ გამოართო და ამოიდო ქვეშ, ზედაც დაატანა:
— ეგ რომ არა ყოფილიყო, განა ისე კი, რაც შემიძლიან, არ გაგირიგებდი! — ლუარსაბ! ლუარსაბ! — დაუძახა ქმარსა, რომელიც შორი-ახლო ბოლთასა სცემდა და ერთი-ორჯერ მსუნაგსავით მაცდურის თვალით გადმოჰხედა კიდეც მოხდენილ პატარძალსა.
ლუარსაბი მოვიდა.
— ქა! ბაბალეს კამეჩი მეველეებს დაუმწყვდევიათ და გემუდარება — გამოაშვებინო.
ლუარსაბმა შეხედა პატარძალსა, რომელმაც ჩვეულებისამებრ თავი იქით მიიბრუნა. ლუარსაბმა დააკრაჭუნა კიდეც თავისებურად კბილები სიამოვნების ნიშნად, მითამ-და სამაცდუროდ გაიღიმა.
— კამეჩიო!..
— ჰო, კამეჩი, — დაატანა დარეჯანმა, — აი ერთი გაბმა აბრეშუმიც მოგართვა.
— მაშ კარგი! დათო ბიჭო! დათო! — დაიყვირა ლუარსაბმა, — ჩადი და უზბაშს უთხარი, ჩემი ნათლიდედის კამეჩი ეხლავ გამოუშვას, თორემ იქაურობას სულ მტვერს ავადენ.
სთქვა, ერთი კიდევ მაცდურად დააკრაჭუნა კბილები, და გამარჯვებულსავით ამაყად წავიდა ისევ ბოლთის საცემლად.
— აი, აგრემც ღმერთი მაგაზედ უფრო მეტს დიდებას და პატივს მოგცემს, აგრემც გაგაპატიოსნოს ღმერთმა, და ერთი კაი ვაჟიშვილი მოგცეს და მე ძუძუ მაწოებინოს, შენი კვნესამე, შენი, ბატონო და ქალბატონო!
— ჰხედავ, — უთხრა დარეჯანმა, როცა ლუარსაბი წავიდა, — ჰხედავ, რა რისხვა შეუთვალა, იქაურობას სულ ააწიოკებს.
— დიდება აქვს, შენ გენაცვალე, და იმიტომ.
— ეგეც ხომ, მაგრამ ხმაც დიდი აქვს სოფელში გავარდნილი. აი, დავით, ჩემი მაზლი: იმას კაცად არავინ აგდებს.
— აბა, შენი კვნესამე, იმათ ფეხი სად მოუწვდებათ თქვენამდინ, ელისაბედიც მითამ თავადის-შვილის ცოლია და თქვენცა?
— ახლა იმასა ჰკითხე ზოგი, იმისთანა დიდი-კაცი აქ არავინ არის.
— უი, უწინამც დღე გაუქრება! გუშინ მეზობლიანთას გახლდი, იმათი გოგოც იქ მოვიდა. რაც იმან იმათზედ ილაპარაკა, ადამიანისაგან არ გაგონილა.
— რა, გეთაყვანე, რა! — ჰკითხა აჩქარებით და მოუთმენლად დარეჯანმა.
— რაღა რა? ისა, რომ საწყალ გოგოს თავისის თითებით მოგროვილის ფულით ერთი ჩითმერდინი უყიდნია, იმას უნახავს და წაურთმევია. ეხლა თურმე თავზედ იკრავს. გოგოს ცოდვით აღარა ვართ, ქალბატონის მზემა, ისე გულანატირად ჰლაპარაკობდა ბედშავი. მე ხომ თქვენის ფეხის ნატერფალიც არა ვარ, მაგრამ მაგას მეც ვითაკილებდი, მამა მიცხონდა!
— უი! უი! დახე იმას, იმ წყეულს! ამას იქით როგორღა ამბობს, რომ თავადის-შვილის ცოლი ვარო. წართმევა არაფერი, ეგ, რასაკვირველია, ქალბატონის ნებაა: გოგოც ჩემია და ჩითმერდინიც; მაგრამ გოგოს ჩითმერდინის თავზედ შემოკვრა კი სწორედ თავლაფის დასხმაა. კუმ ფეხი გამოჰყო, მეც ნახირ-ნახირო. აი, მეხი კი დაეცა. ისიც, ამას იქით, ჩვენში ერევა, თავადის-შვილის ცოლი ვარო! სხვა არა უთქვამს-რა გოგოსა?
— სხვა არა მოუხსენებია-რა.
— ნუ დამიმალავ, ჩემო ბაბალე! ხომ იცი მე შენი მწყალობელი ვარ, თუ უთქვამს კიდევ რამე — მითხარი.
— არაფერი არ უთქვამს, მამი-ჩემის ცხონებამ, თორემ, რომ ეთქვა, რად დაგიმალავთ.
— რა ვიცი? იქნება გეშინოდეს-მეთქი.
— თქვენისთანა მწყალობელი რომ კაცს სადმე ეგულებოდეს, იქ ვიღასი უნდა ეშინოდეს.
— მეც ეგ უნდა მეთქვა, ჩემო ბაბალე!
— მართალია, გლეხები გახლავართ, მაგრამ ჩვენც გვესმის ეგენი. ვისი უნდა მეშინოდეს, თქვენ აქა მყევხართ!
— მაშ სხვა არა უთქვამს-რა?
— არა უთქვამს-რა, აგრემც ჩემზედ მიწა ნუ გენახოთ.
— იტყოდა.
— ის ერთი დედის-ერთა შვილი არ დამიმიწდეს, არა უთქვამს-რა.
— მართლა, შენი შვილი რასა იქს? — ჰკითხა მერე დარეჯანმა, რომ ვერა გახდა-რა.
— რაღა როგორ არის, შენი კვნესამე, ქალბატონო! ავად შენი მტერი გვყვანდეს, ავად მე ისა მყავს. რა არ ვუყავი: ბალახებში არ ვაბანე, არ შევალოცვინე, შანები არ შევაბი, მაგრამ ვერაფერმა ვერ უშველა, აგრემც არა ეშველოს-რა შენს მტერსა! თქვენთანაც კი მომასწავლეს, ვითამც თქვენ უებარი ლოცვა იცოდეთ, — მიშველეთ რამე, აგრემც მაგიერს ღმერთი გადაგიხდით.
— მე მარტო შაკიკის ლოცვა ვიცი და დასუნთქვილისა. განა შენი შვილის სენი — შაკიკია?
— ჰო, თქვენმა მზემ, შაკიკი გახლავთ. ლამის თავი გაუხეთქოს.
— გოგო, ლამაზისეულო! — დაიყვირა კნეინამ, — წადი, საწერკალამი და ქაღალდი, ქეჩის ქვეშ რომ ნაბარათევია, ჩამომიტანე. მე დაგიწერ ლოცვას, ჩემო ბაბალევ, დაწერილი ქაღალდი იმ მხარეს დააკარ, რომელიცა სტკივა, ეგრე იყოს ორი-სამი დღე, თუ შაკიკია — გააქარწყლებს მაშინვე.
ვერ უყურებთ, მკითხველო! კნეინა დარეჯანი მე უსწავლელი მეგონა და დახეთ, რაები სცოდნია? ეხლა მომაგონდა, რომ იმისი განაყოფი რძალი ელისაბედი, რომელიც ორგანაც მოვიხსენიეთ, თურმე ჩუმად ქვეყანაში ჰლაპარაკობდა, რომ ვითომც დარეჯანმა ჯადოობაც იცისო, ვითომც სოლომონ ბრძნის წიგნიც წაეკითხოს და ამიტომაც ღმერთი უწყრება და შვილს არ აძლევსო. ამისთანა ცილისწამებას როგორ დავიჯერებ? მაგრამ ელისაბედი კი ფიცით იჭაჭებოდა, რომ ეგ ეგრეაო. მაინც არ დავიჯერებ; რძალი — როგორც მოგეხსენებათ ჩვენის კურთხეულის ცხოვრების ამბავი — რძლის მტერია. განა ამისთანა ჭორები მოუგონია ელისაბედს დარეჯანზედა?
ამ დროს ძაღლმა, რომელიც შორი-ახლო იწვა და წაეყო ცხვირი მიწაშია, დაიყეფა, მაგრამ, რაკი თვალი გაახილა და დაინახა ორი მომავალი დედაკაცი, ისევ ხმა გაიკმინდა და ღრენით გაჯავრებულსავით ისევ ცხვირი ფეხებით ამოთხრილ მიწაში ჩაჰყო. დარეჯანმაც მოიხედა ამ ხმაურობაზედ და დაინახა კნეინა ელისაბედი და იმის ჩითმერდინით დარბეული, გულდაჩაგრული გოგო.
დარეჯანი ფეხზედ წამოდგა.
— მობძანდით, ჩემო რძალო! — მიაგება სიტყვა ელისაბედსა, — ძლივს არ მოგვიგონეთ!
— შენმა სიცოცხლემ, მოცლა არა მაქვს. ეს ისაო, ეს ესაო, სახლია, კარია, ხომ მოგეხსენებათ.
— აქეთ მობძანდით, აქეთ უფრო ნიავია, — მოიპატიჟა დარეჯანმა.
— სულ ერთია, — სთქვა ელისაბედმა და წაიძრო ფეხიდამ კროული ჩუსტები, გადმოვიდა ხალიჩაზედ და ჩაჯდა დარეჯანის გვერდით.
— სხვა, როგორა ბძანდებით, ჩემო რძალო? ჩემი მაზლი დავითი ხომ კარგად სუფევს, — დაიწყო ისევ დარეჯანმა.
— კარგად გახლავთ, — მიუგო ელისაბედმა.
— შინა ბძანდება?
— აბა ამისთანა დროს კაცი შინ დადგება, მამულის და მოსავლის პატრონი? — ყანაშია, ეს ორი დღეც იქნება, — სთქვა რაღაც ნიშნის მოგებით ელისაბედმა და უნებლიეთ შეჰხედა ლუარსაბსა, რომელიც ბოლთასა სცემდა და რომელსაც ფეხებზედ ეკიდა მოსავალიც და მამულიცა.
დარეჯანს ეწყინა. ამას ეგონა, რომ ელისაბედმა სახრე ლუარსაბისაკენ გადმოიქნივა.
— რასაკვირველია, ვისაც კაცი არა ჰყავს და არ აბადია, — რომ ჩააბაროს სახლის პატრონობა, და ვინც ასე გაზრდილა პატარაობითვე — რომ არც მზე დასიცხავს და არც ავნებს, ის შინ არ დადგება, ჩემი ლუარსაბი მაგას ვერა იქს.
— განა მაგაზედ მოგახსენე! — დაასწრო ელისაბედმა.
— მეც განა მაგაზედ მოგახსენე! — დაატანა დარეჯანმა, — მე მარტო ეს უნდა მეთქო, რომ ჩემს ლუარსაბს ჯერ ისე არა გასჭირებია-რა, რომ გლეხობა ჩაიდინოს.
— გლეხობა ჩაიდინოსო!.. რას ბძანებთ, ჩემო რძალო? არა, თქვენმა მზემ! ვინც მოსავლის დროს შინ არა დგება, განა იმისაგან, რომ გაჭირებულია, ან გლეხობა ჩაიდინოს და მესვეურსავით მკაში ბეგრის ხალხთან ოფლი იწუროს? თქვენც არ მამიკვდეთ. აი, თუნდ თქვენი მაზლი, — განა გლეხია, ან გლეხობას იდენს, რომ ყანაშია? სულაც არა, თქვენმა მზემ! მუშები იქა მკიან და იმას კი, როგორც შეჰფერის თავადიშვილის პატიოსნებასა, ხელზედ ლამაზი ნაგეში მიმინო უზის და ნადირობს. გუშინ საღამოზედაც, ჯერისთვის რომ ბიჭი ამოვიდა, ერთი აბგა მწყერი გამოეგზავნა. რა სათაკილოა, თქვენი ჭირიმე, მეფეები ნადირობენ და იმისთვის რა სათაკილოა!..
— არა, თქვენმა მზემ, ჩემო რძალო, მე ჩემს მაზლზედ არ მომიხსენებია. ისიც ლუარსაბის ძმა არ არის, ერთის სისხლისა და ხორცისა? განა არ ვიცი, რომ სხვებსავით ხელებს არ დაიბებრებს ნამგლის ჭერითა და არც ამ პაპანაქებაში დაისიცხება? განა არ ვიცი, ნამდვილის სისხლის თავადიშვილი ამას ვერ აიტანს, — და, სწორედაც მოგახსენო, არც საკადრისია: თავადს — თავადობა უნდა ეტყობოდეს და გლეხს — გლეხობა.
— მართალი ბძანებაა, თქვენმა მზემ!
— არა და, რომ არ იქნება: მთა და ბარი ვის გაუსწორებია?
— არავის, თქვენმა მზემ, ღვთის ბძანებას ვინ წაუვა?
ამ დროს ფეხის ხმაურობაც მოესმა დარეჯანსა, მოიხედა და დაინახა თავისი გოგო, ლამაზისეული, რომელსაც ხელში ეჭირა რაღაც ნაბარათევი და თავმოტეხილი წამლის მინა, რომელიც საწერელობას ჰთამაშობდა.
— რა დაგემართა აქამდინ? ის კიდეც წავიდა, — უბძანა დარეჯანმა.
— ჯერ კიდევ აქ გახლავთ, ჩალურშია თაფლუასთან, — მიუგო გოგომა.
— აშ კარგი, — სთქვა დარეჯანმა, დაიდო მუხლებზედ ქაღალდი და დაიწყო შაკიკის ლოცვის წერა. ამ დროს ლუარსაბიც მოვიდა ახალუხ და შალვარ-ჩაცმული, მოიკითხა ზდილობიანად თავისი რძალი და გაგორდა იქავ ხალიჩის ახლო მწვანე ბალახზედ და, დაასვენა რა ჩიბუხის ტარი თავის ღირსეულს მუცელზედა, — დაუწყო პირაღმა ყურება გუმბათიან ცასა.
მშვენიერს სურათს წარმოადგენდა ეს კრება. აღვწერ, თუ კი შევიძელ ჯერ გოგოდამ დავიწყოთ.
სასაცილო რამ იყო ეს ლამაზისეული: ერთი რაღაც უშნოდ ჩასუქებული, ჯმუხი, ჭუჭყიანი, ტანზედ ეცვა ხამის ჩითის კაბა, ჭუჭყისაგან ვერ გაირჩეოდა — რა ფერისა იყო; კალთები აქა-იქ გამომწვარი ჰქონდა ზამთარში ცეცხლთან ახლო გდებისაგან, ბოლოები სულ მომპალი და შემოფხრეწილი ჰქონდა; დახეულებიდამ გამოჩანდა ერთი რაღაც დამპალის საბნის ნაგლეჯი, კაბის ქვეშა გარშემო ჩამოკიდებული, მითომ და იუბკაა. აი, მეხი კი დაგეცა! ამასაც კი სდომებია იუბკა! თავზედ ეკრა შიგა-და-შიგ ამოფლეთილი ჩითმერდინი, ქალბატონის გამონაცვალი. იმ ამოფლეთილებში მუთაქის მატყლსავით დასორსვლილი შავი — უკაცრავოდ არ ვიყო — წილიანი და დაუვარცხნელი თმა მუჭა-მუჭად ამოშვეროდა. ქუსლებ-დახეთქილი, მუგუზალსავით შავი ფეხები, წენგოსაგან შეღებილი ხელები, ცხვირ-პირი ქვაბების მურით მოთხუპნული — აი, ამ-გვარი იყო ის ცხოველი, რომელსაც დარეჯანი „ლამაზისეულს“ ეძახდა და რომელიც გულ-ხელ-დაკრებილი დაჰყურებდა ბალან-გაცვივნულ ხალიჩასა. ხალიჩაზედ ორი პატიოსანი და დარბაისელი კნეინა იჯდა, როგორც მოგახსენეთ წინათვე, — ორი კნეინა, მაგრამ კი სხვა-და-სხვანაირი: ერთი მსუქანი, წითური, მეორე გამხდარი და უფერო. მსუქანი თავჩაღუნული სწერს, გამხდარი კი თვალ-გაფაციცებით თვალს ადევნებს მწერალის ხელსა, იქნება როგორმე შევატყო, რასა სწერსო: ხანდისხან გოგოსაც თვალს უშვრება და თავს უქნევს იმის ნიშნად, რომ „წეღან რომ სთქვა — „წავიდაო“, ვიზედა სთქვაო“. გოგოც იქიდამ ანიშნებს და ელისაბედი ვერ მიმხვდარა. მაშიბ გოგო პირზედ ხელს იფარებს, თავს იქით იბრუნებს, მითამ ეცინება კიდეც — რომ ელისაბედი ჰცდილობს და ვერ მიმხვდარა კი, და ჰმორცხობს კიდეც — რომ ბატონის რძალთან სიცილსა ჰბედავს. აქეთ ბალახებზედ ხალისიანად ჰქშენს ჩვენი ლუარსაბი, პირაღმა წევს, აბოლებს ჩიბუხს და, მინამ თვალში ცრემლი არ მოუვა, თვალს გულმოდგინებით ჩიბუხის ბოლს ადევნებს, — ვნახო, ღრუბლებამდინ ავა, თუ არაო. იქით, ხალიჩის დასწვრივ, ღობის გადმოღმა, ჩვენი ნაცნობი ქოფაკი ძაღლი წევს, ისევ-ისე მიწაში ცხვირწაყოფი�